{
  "DAheadTitle1": "",
  "DAheadTitle2": "",
  "DAabout": "",
  "DAskill": "",
  "DAwork": "",
  "DAcontact": "",
  "DAlanguage": "",
  "DAtitle1": "",
  "DAtitle2": "",
  "DAmainTxt1": "",
  "DAmainTxt2": "",
  "DAskillTitle": "",
  "DAskillList1": "",
  "DAskillList2": "",
  "DAskillList3": "",
  "DAskillList4": "",
  "DAskillTxt4": "",
  "DAtxt1": "",
  "DAtxtPoint1": "",
  "DAtxt2": "",
  "DAtxtPoint2": "",
  "DAtxt3": "",
  "DAtxtPoint3": "",
  "DAtxt4": "",
  "DAworkTitle": "",
  "DAworksAll": "",
  "DAworks1": "",
  "DAworks2": "",
  "DAworks3": "",
  "DAworkMade": "",
  "DAworkSee": "",
  "DArightMenu": "",
  "head_01": "QQ ด้านบน",
  "head_02": "แนะนำทีมงานQQ",
  "head_03": "QQ เหีบห่อ",
  "head_04": "QQ ลอตเตอรี่",
  "head_05": "QQ Electric",
  "head_06": "QQ BoringPasser",
  "head_07": "กระบวนการบริการ",
  "head_08": "ติดต่อเรา",
  "home_01": "อนาคตอยู่ที่ตัวคุณ",
  "home_02": "",
  "home_03": "ลงทุนต่ำ กำไรสูง",
  "home_04": "สร้างเว็บไซต์เร็วที่สุด",
  "about_01": "เราคือผู้นำเทรนด์",
  "about_02": "บริการเต็มรูปแบบในด้านการพัฒนาและออกแบบเว็บไซต์ รวบรวมเกมค่ายยักษ์ใหญ่หลากหลายประเภท ไม่ว่าจะเป็น เกมการ์ด, เกมสล็อต, เกมลอตเตอรี่, กีฬา, ไลฟ์สดคาสิโนและการแข่งขันสัตว์",
  "about_03": "นอกจากนี้ QQกรุ๊ป ยังมีส่วนร่วมในโปรเจกระดับนานาชาติหลายแห่ง ปัจจุบัน \"Venus Group\" มีห้องวีนัสวีไอพีรับรองหลายห้องในมาเก๊า, ฟิลิปปินส์, กัมพูชา และให้บริการแลกเปลี่ยนสกุลเงินอย่างรวดเร็วด้วย \"GYPay\"สำหรับสมาชิกทุกท่าน สนับสนุนเงินตราหลายสกุล ห้องวีนัสวีไอพีในประเทศต่างๆยังให้บริการฝากและถอนเงินจริง ไม่เพียงแค่นั้น เรายังลงทุนมหาศาลเพื่อสร้าง”วีนัสเอนเตอร์เทนซิตี้”ในประเทศกัมพูชา ครอบคลุมบ่อนคาสิโนและสวนเทคโนโลยีขนาดใหญ่ ให้บริการลูกค้าองค์กรแบบครบวงจร เราคาดหวังที่จะเป็นผู้นำในการพัฒนาเกมในเอเชียให้ถึงจุดเป้าหมายสูงสุด",
  "about_04": "ตั้งแต่ปีค.ศ. 2018 QQกรุ๊ปวิเคราะห์และแบ่งส่วนตลาดได้อย่างแม่นยำ เปิดตัวแบรนด์ย่อยต่อเนื่อง ได้แก่ QQ แพลตฟอร์มเกมการ์ด, QQ แพลตฟอร์มลอตเตอรี่, QQ แพลตฟอร์มกีฬา, BoringGaming, QQลอตเตอรี่และ GYPlayอีสปอร์ต เพื่อสนับสนุนให้ผู้ประกอบการล็อคตลาดเป้าหมายไว้แล้วบริหารจุดเด่นให้ได้ผลกำไรมากที่สุด กลุ่มQQมีแค่หนึ่งข้อความเดียวที่จะบอกกับคุณ",
  "about_05": "การพึ่งพาพ่อสำคัญกว่าการทำงานหนักเสมอ!",
  "chess_00": "QQ เมืองเกมการ์ด เชี่ยวชาญในเอเชียตะวันออกเฉียงใต้",
  "chess_01": "QQ เมืองเกมการ์ด เชี่ยวชาญในเอเชียตะวันออกเฉียงใต้",
  "chess_02": "ราคาต่ำสุดพิเศษในเอเชียตะวันออกเฉียงใต้ ให้คุณชนะตั้งแต่จุดเริ่มต้น",
  "chess_03": "ตลาดเกมปัจจุบันมีเพียงไม่กี่แบรนด์เท่านั้นที่มีแพลตฟอร์มเกมการ์ด แพลตฟอร์มเกมการ์ดของ QQ มองเห็นการเติบโตของเกมการ์ดที่ไวและคนเล่นรุ่นใหม่เข้าถึงได้ง่าย อีกทั้งยังใช้ต้นทุนที่ต่ำ ทีมงาน QQ มีเทคโนโลยีแพลตฟอร์มและทรัพยากรที่แข็งแกร่งได้เป็นผู้บุกเบิกตลาดเกมการ์ด และได้ชื่อเป็นเจ้าแห่งแพลตฟอร์มเกมการ์ดหลังเปิดตัวไม่นาน",
  "chess_04": "แพลตฟอร์มระบบเกมการ์ดของQQ นำเสนอเกม Kaiyuan, GY ไพ่เศรษฐี, 365 และเกมการ์ดแบรนด์อื่นที่ผู้เล่นถามกันเข้ามาอย่างล้นหลาม ยังมีเกมการ์ดQQที่สาวกเกมรู้จักกันดี มีเป้าหมายดึงดูดผู้เล่นรอยัลมากกว่า 350 ล้านคนทั่วเอเชีย ซึ่งได้เขียนความสำเร็จครั้งใหม่ในอุตสาหกรรมเกมออนไลน์",
  "chess_05": "แพลตฟอร์มระบบเกมการ์ด ",
  "chess_06": "มีทุกเกมที่คุณอยากเล่นในค่ายเกมนี้",
  "chess_07": "คู่มือสำหรับมือใหม่ ",
  "chess_08": "วิเคราะห์ตลาดเชิงลึกแบบมืออาชีพ",
  "chess_09": "แนะนำแบบพีระมิด ",
  "chess_10": "ใครก็เป็นผู้จัดการเอเจ้นท์ได้",
  "chess_11": "โมเดลพร็อกซี ",
  "chess_12": "แนะนำเพื่อนเพื่อลดต้นทุน",
  "chess_13": "กรุณาเลือกเทมเพลต",
  "lottery_01": "หลุดพ้นจากสิ่งเดิมๆ สร้างผลกำไรที่ใหญ่กว่า",
  "lottery_02": "แพลตฟอร์มระบบลอตเตอรี่ของ QQ เล็งเป้าหมายไปยังตลาดแพลตฟอร์มระบบลอตเตอรี่ ในอดีตค่าแรงและกฏเกณฑ์การแบ่งปันผลกำไรทำให้ผู้จัดการสเตชั่นขาดทุน มีแต่เอเจ้นท์ได้กำไรเพียงผู้เดียว แพลตฟอร์มลอตเตอรี่ของQQจะทำลายกฏเกณฑ์นี้และหลีกเลี่ยงสถานการณ์ดังกล่าว แนะนำผู้ใช้ ออกรางวัลลอตเตอรี่ได้เองอย่างหลากหลาย ให้ผู้ประกอบการได้ผลกำไรสูงสุด",
  "lottery_03": "ลอตเตอรี่ QQ มีการเปิดรางวัลหลายประเภท รวมถึง ซิคโบ 5 แบบ, ลอตเตอรี่แข่งรถ 4 แบบ, Shi Shi Cai 3 แบบ และยังมีเกมลอตเตอรี่ใหม่เปิดตัวเป็นประจำ ในลอตเตอรี่เหล่านี้ ลอตเตอรีประเภทต่อสู้ Dogfight ซึ่งจำลองเครื่องบินสู้รบของสงครามโลกครั้งที่ 2 ตอบสนองความต้องการแปลกใหม่ให้กับผู้เล่นลอตเตอรี่ เพื่อสัมพัสกับเกมที่รวดเร็วและมีเสถียรภาพมากขึ้นสามารถโหลด App ของเกมลอตเตอรี่ QQ",
  "lottery_04": "หมายเลขรางวัลยุติธรรมแบบสุ่ม ",
  "lottery_05": "โปรโมทเอเจ้นท์ง่ายขึ้น",
  "lottery_06": "ออกรางวัลลอตเตอรี่เองอย่างหลากหลาย ",
  "lottery_07": "เพิ่มความแปลกใหม่ให้กับผู้เล่น",
  "lottery_08": "กำหนดเวลาออกรางวัลลอตเตอรี่เอง ",
  "lottery_09": "ออกรางวัลต่อเนื่องไม่ขาดสาย",
  "lottery_10": "รายงานการวิเคราะห์ผลรางวัล ",
  "lottery_11": "รายละเอียดข้อมูลสถิติทุกชนิด",
  "lottery_12": "อ่านต่อ",
  "eSsports_01": "เอเจ้นท์เจ้าเดียวแห่งเอเชีย รวมพลังพิชิตเป้าหมาย",
  "eSsports_02": "ในปี 2019 QQกรุ๊ปได้เป็นหัวหลักในอีสปอร์ต โดยได้รับสิทธิ์ในการเป็นตัวแทน UltraPlay เจ้าเดียวแห่งเอเชีย นำเสนอผลิตภัณฑ์เกมอีสปอร์ตที่หลากหลายและรับประกันคุณภาพ แต่ละเดือนมีมากกว่า 5000 กิจกรรมกีฬาอีสปอร์ตและเกมออนไลน์ รวมถึงCS:GO, Dota 2 และLeague of Legends เป็นต้น ซึ่งเป็นเกมอีสปอร์ตยอดนิยมมากกว่า 25 รายการ ให้ลูกค้าได้สัมผัสอีสปอร์ตที่มีการแข่งขันมากที่สุดอย่างเต็มรูปแบบ",
  "eSsports_03": "UltraPlay มีประสบการณ์ด้าน e-sports เป็นเวลาหลายปี มีความเชี่ยวชาญด้านเกมพนันและเข้าใจโหมดการบริหารอย่างลึกซึ้ง ตอบโจกท์ผู้เล่นรุ่นใหม่ที่ชอบกีฬาอีสปอร์ตได้แท้จริง บวกกับกระเป๋าเงิน QQ ที่รองรับการชำระเงินมากกว่า 60 ช่องทาง ให้บริการหลายภาษา หลายประเทศ และมีแพลตฟอร์มระบบการเป็นตัวแทนอย่างสมบูรณ์แบบ ช่วยให้คุณครองตลาดเกมออนไลน์ทั่วโลกได้อย่างง่ายดาย",
  "eSsports_04": "สินค้ายอดนิยม",
  "eSsports_05": "นำเสนอเกมที่หลากหลายที่สุดในอุตสาหกรรมเกม",
  "eSsports_06": "ไลฟ์สดเกมมืออาชีพ ",
  "eSsports_07": "สัญญาณเสถียรไม่ขาดตอน",
  "eSsports_08": "ระบบทำนายเกม ( YOU.GG ) ",
  "eSsports_09": "ครอบคลุมข้อมูลชั้นนำของโลก",
  "sexy_01": "ประสบการณ์ไลฟ์สดสาวเซ็กซี่ที่จะเติมความสดชื่นและชีวิตชีวาให้กับคุณ",
  "sexy_02": "ทีมงาน BoringGaming ได้มุ่งหน้าเข้าสู่ตลาดการถ่ายทอดสดบิกินี่คาสิโน ด้วยทรัพยากรทางตลาดที่แข็งแกร่งและเทคโนโลยีการพัฒนาที่เป็นเอกสิทธิ์ เดินทางไปไกลถึงสหรัฐอเมริกาเพื่อคัดเลือกสาวสวยสุดเซ็กซี่ระดับซูเปอร์โมเดลมาเป็นดีลเลอร์ ลงทุนมหึมาเป็นร้อยล้านเพื่อให้ผู้เล่นได้ประสบการณ์ราวกับเล่นในคาสิโนจริง",
  "sexy_03": "ด้วยเทคโนโลยีการสตรีมเสียงและถ่ายทอดสดที่ล้ำสมัย ทีมช่างเทคนิคมืออาชีพของเรารับประกันความเสถียรของอินเทอร์เน็ตตลอดทั้งกลางวันและกลางคืนไม่มีสะดุด ไม่ว่าอยู่มุมไหนของโลกก็เล่นได้ทุกที่ทุกเวลา เพลิดเพลินไปกับสาวสวยใส่ชุดบิกินี่เซ็กซี่จากประเทศต่างๆ ประสบการณ์การเล่นเกมที่น่าตื่นตาตื่นใจอย่างที่ไม่เคยมีมาก่อน",
  "sexy_04": "ดีลเลอร์สาวสวยเซ็กซี่ ",
  "sexy_05": "สาวสวยใส่ชุดบิกีนี่เล่นเป็นเพื่อนคุณ",
  "sexy_06": "ระบบเกมหลายโต๊ะ ",
  "sexy_07": "หนึ่งเดิมพันชนะทั้งหมด",
  "sexy_08": "ฟังก์ชั่นเตือนเค้าไพ่",
  "sexy_09": "เดิมพันอย่างเร็วไม่มีดีเลย์",
  "sexy_10": "เกมคลาสสิคที่หลากหลาย ",
  "sexy_11": "บาคาร่า, เสือ มังกร, ซิคโบ, รูเล็ต",
  "process_01": "การสอบสวน",
  "process_02": "การลงชื่อ",
  "process_03": "เลือก",
  "process_04": "การปรับแต่ง",
  "process_05": "การยิง",
  "process_06": "ซ่อมบำรุง",
  "contact_01": "เจ้าหน้าที่การตลาดอย่างเป็นทางการ",
  "contact_02": "QQเมืองเกมการ์ด, หวย QQ โปรดติดต่อ",
  "contact_03": "QQ Boring ขาย API กรุณาติดต่อ",
  "contact_04": "* SA Service Time: Mon. - Fri. 14:00 - 14:05",
  "contact_05": "หน้าต่างติดต่ออย่างเป็นทางการ"
}
