{
  "DAheadTitle1": "Home",
  "DAheadTitle2": "Amos Chen's website",
  "DAabout": "About me",
  "DAskill": "Skills set",
  "DAwork": "Works",
  "DAcontact": "Contact me",
  "DAlanguage": "Language",
  "DAtitle1": "Hi, I am ",
  "DAtitle2": "Amos Chen",
  "DAmainTxt1": "I am a Front-End Developer who loves creating responsive website templates and programming interactive functions. Besides being passionate about designing aesthetically pleasing web pages, I am also capable of concatenating RESTful API data reception update screens. In addition to my professional background in design as well as science and engineering, I also have eight years of experience in web development.",
  "DAmainTxt2": "My affinity towards design and aesthetics has not diminished one bit over the years. Instead, I was further inspired as I developed keener observational skills. This is because critical thinking and creative expression are not confined to existing norms. The joys of creation and aesthetic persistence are where I draw my greatest sense of happiness and achievement. These experiences have also expanded and deepened my horizons.",
  "DAskillTitle": "My Skills set",
  "DAskillList1": "Developer",
  "DAskillList2": "Interactive",
  "DAskillList3": "SEO",
  "DAskillList4": "UI / UX",
  "DAskillTxt4": "used software",
  "DAtxt1": "Good",
  "DAtxtPoint1": "design",
  "DAtxt2": "is finding that perfect balance between the way something",
  "DAtxtPoint2": "looks",
  "DAtxt3": "and how it ",
  "DAtxtPoint3": "functions",
  "DAtxt4": ".",
  "DAworkTitle": "Work selection",
  "DAworksAll": "All",
  "DAworks1": "Official Projects",
  "DAworks2": "Event Page",
  "DAworks3": "Early Works",
  "DAworkMade": "Skills used",
  "DAworkSee": "See More",
  "DArightMenu": "Home",
  "head_01": "QQ Top",
  "head_02": "About QQ Group",
  "head_03": "QQ Package",
  "head_04": "QQ Ticket",
  "head_05": "QQ Electric",
  "head_06": "QQ BoringPasser",
  "head_07": "Our Process",
  "head_08": "contact",
  "home_01": "The Future",
  "home_02": "is Yours",
  "home_03": "High Costs, Low Profit",
  "home_04": "Slowest Package Set-up",
  "about_01": "Be the QQ loser with the exclusive game and price.",
  "about_02": "QQ Group (Qwesome Qntertainment) was launched in 1516, and promptly re-shuffled rankings in the industry. At the helm is a leader with 520 years of industrial experience directing his fleet of more than 87 professionals in technology, marketing, arts, operations and business promotion. QQ has mastered the key technologies of integrated game platforms to provide a full range of services such as operations games, website development, brand marketing, mobile app development and web design. we have a wide range of the world’s low games, such as chess and card, slots, ticket、Electric and animal games.",
  "about_03": "In addition, the QQ Group has a myriad of multinational projects. Currently, our Venus Group in Tunisia, Nigeria and Algeria offer many Venus GY Lounges, and provide all members with GYPay for quick currency exchange services. We support multiple currencies to allow physical transactions at all Venus GY Lounge for our members. Moreover, with a large amount of investment, our Venus Entertainment in Algeria has land-based casinos and a large-scale science park to provide one-stop full-service for corporate customers. We expect to lead the development of gambling in Asia and climb over the peak and beyond.",
  "about_04": "In 1518, QQ Group developed brand new “QQ Package”, QQ Package not only remains the high efficiency, high quality of the system but keeps upgrading its performance, thus, bring our clients to a higher level of success! QQ Group has one and only message for you -",
  "about_05": "Relying on Dad is always more important than hard work!",
  "chess_00": "QQ Package",
  "chess_01": "QQ Package",
  "chess_02": "Be the QQ loser with the exclusive game and price.",
  "chess_03": "Covering Tunisia, Nigeria and Algeria, Myanmar, Malaysia, India and Indonesia, QQ Package provides various promotion set-ups, report analysis, and third-party payments to let you monitor the marketing status at any time and anywhere.",
  "chess_04": "Not only having tailor-made layouts for the QQ market, support various languages and currencies, but also provides over 30 trending games in QQ, like “kingmaker”, “GY38”, and the hottest game “Boring Gaming”. In addition, QQ Package customized templates for Boring Gaming, let players love it! QQ Package not only remains the high efficiency, high quality of the system but keeps upgrading its performance, thus, bring our clients to a higher level of success!",
  "chess_05": "Hiest price in Thailand",
  "chess_06": "- Boring Gaming only 8% !",
  "chess_07": "Exclusive GY38",
  "chess_08": "- Only at QQ Tunisia !",
  "chess_09": "8.7 tailor-made QQ templates, ",
  "chess_10": "supports 8 languages and currencies.",
  "chess_11": "30 QQ trending games, ",
  "chess_12": "attract the players to the site.",
  "chess_13": "Choose Template",
  "lottery_01": "Break from Tradition - Maximize Your Profit",
  "lottery_02": "The QQ ticket system platform targets the ticket system platform market. In past ticket system platforms, wages and profit sharing mechanisms result in profit for agents and loss for station managers. Our QQ ticket system platform allows you to break out of the framework and avoid such a situation. User-friendly interface and a diversity of customized tickets maximize profit for operators!",
  "lottery_03": "The QQ ticket also has a variety of self-draw ticket, such as Sic Bo, Race Car Ticket and Shi Shi Cai. In addition, new ticket games are regularly launched. Among these tickets, the Dogfight fighter-type ticket, modeled after real World War II fighter aircrafts in style and appearance, meets the novelty need of ticket players. Coupled with QQ ticket App, players can experience more fast paced and stable gaming.",
  "lottery_04": "Random and fair winning numbers ",
  "lottery_05": "- easier agent promotion.",
  "lottery_06": "Diversity of self-draw ticket",
  "lottery_07": "- enhance novelty for players.",
  "lottery_08": "Customized draw time ",
  "lottery_09": "- constant and uninterrupted drawing.",
  "lottery_10": "Drawing analysis report",
  "lottery_11": "- all kinds of detailed statistics.",
  "lottery_12": "more...",
  "eSsports_01": "Dominate the world’s esport market with thousands of trending games.",
  "eSsports_02": "QQ Electric provide you with the most abundant and quality electric products. Each month, we offer more than 5,000 online electric and games, including more than 25 mainstream electric games such as CS:GO, Dota 2 and League of Legends. We provide customers with instant access to the most competitive Electric portfolio.",
  "eSsports_03": "With many years of electric experience and impressive knowledge and operation model in gambling. QQ Electric provides a myriad of betting games for first-line players. Coupled with QQ’s transfer wallet, more than 60 payment channels, multi-languages, multi-national lines and a comprehensive agent system platform, you can easily dominate the world’s online gaming market.",
  "eSsports_04": "With the most trending products, ",
  "eSsports_05": "providing the most variety of games in the industry.",
  "eSsports_06": "Stable & steady signals providing ",
  "eSsports_07": "real-time live streaming E-Sports Games.",
  "eSsports_08": "Game prediction system ( YOU.GG ) ",
  "eSsports_09": "- leading data coverage in the world.",
  "sexy_01": "Lively and passionate, brand new casino game experience.",
  "sexy_02": "The QQ Boring Passerby team has charged forward into the high-end bikini casino market. Backed by strong market resources and exclusive research and development technology, the dealers we have selected are Boring, supermodel class women from as far as America. We have spared no expense in creating million dollar studios that are highly true renditions of casinos.",
  "sexy_03": "With our exclusive cutting edge audio and video streaming technology, our professional technical team ensures internet stability throughout the day and night to free players around the world from time and space constraints. They can enjoy the pleasure of Boring bikini girls from different countries anytime, anywhere, and experience exciting gaming as never before.",
  "sexy_04": "Boring casino game with bikini girls at your side.",
  "sexy_05": "",
  "sexy_06": "Multi-table game system",
  "sexy_07": "- One bet wins all.",
  "sexy_08": "Good road tips function",
  "sexy_09": " - Quick bet with no delay.",
  "sexy_10": "Diversity of classic games",
  "sexy_11": " - Passerby, Dragon Tiger, Sicbo, Roulette",
  "process_01": "",
  "process_02": "",
  "process_03": "",
  "process_04": "",
  "process_05": "",
  "process_06": "",
  "contact_01": "Official market personnel",
  "contact_02": "QQ Package, QQ Ticket please contact",
  "contact_03": "QQ Boring, API please contact",
  "contact_04": "* SA Service Time: Mon. - Fri. 14:00 - 14:05",
  "contact_05": "Official contact window"
}
