{
  "DAheadTitle1": "",
  "DAheadTitle2": "",
  "DAabout": "",
  "DAskill": "",
  "DAwork": "",
  "DAcontact": "",
  "DAlanguage": "",
  "DAtitle1": "",
  "DAtitle2": "",
  "DAmainTxt1": "",
  "DAmainTxt2": "",
  "DAskillTitle": "",
  "DAskillList1": "",
  "DAskillList2": "",
  "DAskillList3": "",
  "DAskillList4": "",
  "DAskillTxt4": "",
  "DAtxt1": "",
  "DAtxtPoint1": "",
  "DAtxt2": "",
  "DAtxtPoint2": "",
  "DAtxt3": "",
  "DAtxtPoint3": "",
  "DAtxt4": "",
  "DAworkTitle": "",
  "DAworksAll": "",
  "DAworks1": "",
  "DAworks2": "",
  "DAworks3": "",
  "DAworkMade": "",
  "DAworkSee": "",
  "DArightMenu": "",
  "head_01": "Hàng đầu qq",
  "head_02": "Giới thiệu tập đoàn QQ",
  "head_03": "Gói QQ",
  "head_04": "Xổ số QQ",
  "head_05": "QQ Electric",
  "head_06": "QQ BoringPasser",
  "head_07": "Quá trình dịch vụ",
  "head_08": "Tiếp xúc",
  "home_01": "tương lai",
  "home_02": "là của bạn",
  "home_03": "số vốn nhỏ, lợi nhuận to",
  "home_04": "Trang web nhanh nhất đông nam á",
  "about_01": "Chúng ta là những người đầu tiên đi trước 1 bước để tạo nên xu hướng",
  "about_02": "Dịch vụ đầy đủ để phát triển và thiết kế web. Và có rất nhiều trò chơi dẫn đầu ngành, bao gồm: game thẻ bài, máy đánh bạc, trò chơi xổ số, cuộc thi thể thao, giải trí video và cuộc thi động vật, tất cả đều có sẵn.",
  "about_03": "Ngoài ra, Tập đoàn QQ cũng tham gia vào nhiều dự án đa quốc gia. Hiện tại, \"Tập đoàn Venus\" có một số phòng GY tại Tunisia, Nigeria và Campuchia và cung cấp dịch vụ trao đổi tiền tệ tốc độ cao \"GYPay\" cho tất cả các thành viên, hỗ trợ nhiều loại tiền tệ, Có thể gửi hoặc rút tại bất kỳ sảnh GY thuộc Venus ở nhiếu quốc gia . Không chỉ vậy, đây còn là một khoản đầu tư lớn vào Campuchia để xây dựng \"Casino Venus\" bao gồm các sòng bạc và công viên công nghệ quy mô lớn, cung cấp dịch vụ trọn gói cho khách hàng doanh nghiệp và hy vọng sẽ dẫn đầu sự phát triển của trò chơi châu Á lên hàng đầu.",
  "about_04": "Kể từ năm 2018, Tập đoàn QQ đã phân khúc chính xác thị trường và ra mắt liên tiếp: nền tảng hệ thống thẻ và cờ vua QQ, nền tảng hệ thống xổ số QQ, nền tảng hệ thống thể thao điện tử QQ, BoringGaming, xổ số QQ và GYPlay e-sports và các thương hiệu phụ khác, nhằm giúp các nhà điều hành nhắm vào thị trường mục tiêu, Phát huy ưu thế。",
  "about_05": "Dựa vào bố luôn quan trọng hơn làm việc chăm chỉ!",
  "chess_00": "Nhãn trắng QQ",
  "chess_01": "Nhãn trắng QQ",
  "chess_02": "Chúng ta là những người đầu tiên đi trước 1 bước để tạo nên xu hướng",
  "chess_03": "Hiện tại, chỉ có một vài thương hiệu dành riêng cho các nền tảng hệ thống cờ và thẻ trên thị trường. Nền tảng hệ thống thẻ và cờ QQ nhắm đến các trò chơi cờ và thẻ bài với tốc độ nhanh, quảng bá dễ dàng và chi phí khởi động thấp.",
  "chess_04": "Nền tảng hệ thống của QQ cung cấp các sản phẩm Kaiyuan, Thần tài của GY, và 365 và các nhãn hiệu trò chơi cờ và cờ phổ biến rất được yêu thích khác. Nó ra mắt các sản phẩm cờ và thẻ bài được các chuyên gia biết đến. Đã viết một cột mốc mới trong ngành công nghiệp game trực tuyến.",
  "chess_05": "Nền tảng hệ thống cờ và thẻ bài ",
  "chess_06": "Có Tất cả mọi thương hiệu nhượng quyền bạn muốn",
  "chess_07": "Chuyên viên hướng dẫn cho người mới",
  "chess_08": "Phân tích thị trường chuyên nghiệp sâu sắc",
  "chess_09": "Đề xuất theo mô hình kim tự tháp",
  "chess_10": "Mọi người đều là quản trị trang web",
  "chess_11": "Mô hình đại lý toàn dân ",
  "chess_12": "Khuyến mãi bạn bè giảm chi phí",
  "chess_13": "Lựa chọn phiên bản",
  "lottery_01": "Phá vỡ truyền thống vì lợi ích của bạn",
  "lottery_02": "Nền tảng hệ thống xổ số QQ, tập trung vào thị trường nền tảng hệ thống xổ số. Trước đây hệ thống xổ số cũ có tình trạng đại lý có lợi nhuận trạm trưởng lỗ tiền , Hiện nay hệ thống mới của QQ đã khác phục được hiện trạng đó giúp các nhà đầu tư tối đa hóa lợi nhuận .",
  "lottery_03": "Xổ số QQ cũng có nhiều loại xổ số tự vẽ, bao gồm: 5 trò chơi ba nhanh, 4 loại xổ số đua xe, 3 xổ số giờ giờ và các trò chơi xổ số mới thường xuyên được tung ra. Trong số đó, cuộc thi xổ số \"Air Combat\" được mô phỏng theo phong cách chiến đấu thực sự và sự xuất hiện của Thế chiến II, để làm hài lòng những người chơi xổ số thích sự tươi mới. Với ứng dụng xổ số QQ, nó mang đến cho người chơi trải nghiệm chơi game nhanh hơn và ổn định hơn.",
  "lottery_04": "Số giải thưởng ngẫu nhiên ",
  "lottery_05": "Đại lý quảng bá thuận tiện",
  "lottery_06": "Xổ số tự phát triển đa dạng ",
  "lottery_07": "Nâng cao cảm giác mới mẻ cho người chơi",
  "lottery_08": "Tự đặt thời gian mở thưởng ",
  "lottery_09": "Giây . Phút mở thưởng liên tục",
  "lottery_10": "Báo cáo phân tích xổ số ",
  "lottery_11": "Thống kê chi tiết nhất",
  "lottery_12": "Thêm chi tiết",
  "eSsports_01": "Đại lý độc quyền tại Châu Á",
  "eSsports_02": "Năm 2019, QQ Entertainment đã giành được quyền độc quyền của UltraPlay, người chơi thể thao điện tử hàng đầu ở châu Á, để cung cấp cho bạn các sản phẩm thể thao điện tử chất lượng cao và phong phú nhất. Hơn 5.000 sự kiện thể thao điện tử và trực tuyến mỗi tháng, bao gồm hơn 25 trò chơi thể thao điện tử chính như CS: GO, Dota 2 và Liên minh huyền thoại, cho phép khách hàng có danh mục thể thao điện tử cạnh tranh nhất ngay lập tức.",
  "eSsports_03": "UltraPlay có nhiều năm kinh nghiệm về thể thao điện tử và kiến thức và mô hình điều hành trò chơi sâu sắc, cung cấp nhiều cá cược hơn cho người chơi hàng đầu, cộng với QQ cho phép chuyển đổi ví tiền miễn phí, hơn 60 kênh thanh toán, hệ thống đa ngôn ngữ, đa quốc gia và Nền tảng hệ thống của hệ thống đại lý hoàn chỉnh cho phép bạn dễ dàng chiếm lĩnh thị trường trò chơi trực tuyến toàn cầu.",
  "eSsports_04": "Các sản phẩm Hot E-sport ",
  "eSsports_05": "Phong phú đa dạng nhất trong ngành",
  "eSsports_06": "Trận đấu chuyên nghiệp trực tiếp ",
  "eSsports_07": "Tín hiệu ổn định và không bị gián đoạn",
  "eSsports_08": "Hệ thống dự đoán phù hợp ( YOU.GG ) ",
  "eSsports_09": "Phạm vi dữ liệu dẫn đầu thế giới",
  "sexy_01": "Trải nghiệm video mới đầy sinh động và nhiệt tình",
  "sexy_02": "Đội ngũ BoringGaming đang tấn công thị trường video gợi cảm bikini cao cấp. Với nguồn lực thị trường mạnh mẽ và công nghệ nghiên cứu và phát triển độc quyền như một sự hậu thuẫn mạnh mẽ, nó đi xa hơn tới châu Mỹ.",
  "sexy_03": "Độc quyền với công nghệ truyền phát video hàng đầu, đội ngũ kỹ thuật chuyên nghiệp kiểm soát đường dây mạng ổn định cả ngày lẫn đêm, cho phép người chơi trên toàn thế giới không bị giới hạn về thời gian và không gian, và chơi với các cô gái mặc bikini gợi cảm ở mọi quốc gia, mọi nơi, mang đến cho người chơi một mức độ chưa từng thấy Kinh nghiệm chơi tràn đầy năng lượng.",
  "sexy_04": "Dealer xinh đẹp gợi cảm ",
  "sexy_05": "người đẹp mặc bikini chơi với bạn",
  "sexy_06": "Hệ thống trò chơi nhiều bàn ",
  "sexy_07": "Đặt cược một lần thắng lợi toàn bộ",
  "sexy_08": "Nhắc nhở đường tốt ",
  "sexy_09": "Đặt cược nhanh chóng không gián đoạn",
  "sexy_10": "Trò chơi cổ điển ",
  "sexy_11": "Passerby, Rồng hổ, Sic Bo, Roulette",
  "process_01": "Thắc mắc",
  "process_02": "Ký kết",
  "process_03": "Lựa chọn",
  "process_04": "Tùy biến",
  "process_05": "Ra mắt",
  "process_06": "Bảo trì",
  "contact_01": "Nhân viên thị trường chính thức",
  "contact_02": "Nhãn trắng QQ, vui lòng liên hệ xổ số QQ",
  "contact_03": "QQ Boring, API bán lại xin vui lòng liên hệ ",
  "contact_04": "* SA Service Time: Mon. - Fri. 14:00 - 14:05",
  "contact_05": "Cửa sổ liên lạc chính thức"
}
